<div class="row">
    <div class="col-md-12 " style="    padding-top: 30px;">


        <ol>
            <li>Бесплатная электронная турбины, а также полная компьютерная диагностика всего
                автомобиля. С помощью диагностического прибора Autel Maxisys Pro мы
                диагностируем турбину и автомобиль на предмет ошибок и кодов неисправности,
                которые укажут нам направление в неисправности автомобиля.
            </li>
            <li>Механическая диагностика турбины. Механик проводит осмотр на целостность
                турбины. Также проверяет на потерю масла, есть ли осевой люфт в турбине и
                свободна ли она вращается, корректно ли работает клапан вестгейта.
            </li>
            <li>Демонтаж турбины один и самых трудоемких процессов требующих высокой
                квалификации механика, чтобы не повредить хрупкие элементы, патрубки, винты,
                холодную или горячую часть турбины.
            </li>
            <li>Разборка турбины. На этом этапе происходит окончательная диагностика турбины и
                определение причины выхода ее из строя. Также проверяется работоспособность
                актуатора специальным прибором Delta Tech. Так же проверим клапан вестгейта и
                при необходимости отдадим его в ремонт.
            </li>
            <li>Мойка и чистка турбины. Турбину необходимо отмыть в паровой высокотемпературной
                камере и ультразвуковой камере. Эта процедура позволит отмыть турбину от всех
                жировых и масляных отложений. Мы сможем визуально выявить дефекты и трещины в
                корпусе турбины.
            </li>
            <li>Пескоструйная очистка турбины. Мощная струя мелкодисперсного песка удаляются все
                сложные загрязнения и налет на горячей части корпуса турбины. После
                пескоструйной очистки детали отправляются на полировку
            </li>
            <li>Сборка турбины. Сборщик турбины производит замену всех вышедших из строя деталей
                и приступает к сборке.
            </li>
            <li>Трехэтапная балансировка турбины. На первом этапе мы балансируем вал, на втором
                этапе балансируем вал с колесом и на третьем этапе балансируем весь картридж
                целиком на балансировочном стенде. После этого Турбина тестируется на
                специальном стенде, где при правильной температуре масло под давлением поступает
                в турбину и создается вращение которое полностью имитирует работу турбины на
                двигателе. Турбина разгоняется минимум до 150 - 180 тыс оборотов в минуту.
                <br><strong><span style="background-color: rgb(255, 255, 0);">Это один из самых важных этапов, так как без многоступенчатой балансировки турбокомпрессор прослужит очень недолго вы будете вынуждены оплатить повторный ремонт!</span></strong>
            </li>
            <li>Установка турбины на автомобиль. Процесс монтажа турбины сложнее чем демонтаж и
                требует высокой квалификации механика. После установки надо проверить все
                патрубки на герметичность, проверить интеркулер на герметичность. Мы используем
                дымогенератор чтобы выявить отсутствие герметичности в системе.
            </li>
            <li>Удаление ошибок программным способом с помощью диагностического прибора Autel
                Maxisys Pro. А ошибки будут, так как отключались датчики, аккумулятор и другая
                электроника.
            </li>
            <li>Тест драйв и мойка автомобиля. После того как сбросили ошибки, мы производим
                тестовую поездку на автомобиле, чтобы убедиться, что весь ремонт выполнен
                корректно. После этого автомобиль проходить автомойку и готовиться к выдаче
                клиенту. <span class="redactor-invisible-space"><br></span></li>
            <li><span class="redactor-invisible-space">Передача автомобиля клиенту и заполнение гарантийного талона. Мы даем честную гарантию на 1 год без ограничения пробега!<span
                            class="redactor-invisible-space"><br></span></span></li>
        </ol>

    </div>
</div>