<div class="section-title animated fadeInUp visible" data-animation="fadeInUp">
    <h2 class="title">Как мы ремонтируем турбины</h2>
</div>


<div class="row">
    <div class="col-md-12">
        <div data-animation="fadeInDown" class="animated fadeInDown visible">
            <p> Автомобильной технике свойственно иногда выходить из строя. К сожалению,
                этому подвержены даже самые уважаемые и надежные марки машин. Причины
                могут быть различны: чрезмерные нагрузки во время эксплуатации, вовремя
                не сделанное ТО и просто долгий срок службы. Не исключением в этом
                является и такая важная часть двигателя Вашего автомобиля, как
                турбокомпрессор.
            </p>
            <p> Турбина в процессе своей работы подвергается значительным температурным
                и скоростным нагрузкам, поэтому требования к качеству материалов
                турбокомпрессора и технологическим допускам при ее изготовлении
                значительно высоки. Соответственно, и к ремонту или восстановлению
                турбины после поломки следует относиться со всей серьезностью.
            </p>
            <p> Профессиональный ремонт турбины невозможно провести на коленке в
                “гаражных” условиях без современного диагностического и технологического
                оборудования, да и гарантию на детали и саму работу Вы вряд ли получите.
                При ремонте турбины часто подвергаются замене следующие элементы:
            </p>
            <ol style="list-style: disc;">
                <li>Замена масла в турбине;</li>
                <li>Замена патрубка воздушной системы турбины;</li>
                <li>Замена крыльчатки турбины;</li>
                <li>Замена картриджа турбины;</li>
                <li>Замена горячей части турбины;</li>
                <li>Замена шланга турбины;</li>
                <li>Ремонт трубок турбины;</li>
                <li>Ремонт электронного блока турбины (Актуатор);</li>
                <li>Ремонт клапана вестгейта;</li>
                <li>Замена горячей части турбины;</li>
                <li>Замена шланга турбины.</li>
            </ol>
            <p>К тому же без точной диагностики цена на ремонт турбокомпрессора окажется
                намного выше ожидаемой за счет того, что менять Вам будут все еще годные
                детали, не устранив при этом реальную причину отказа работы турбины.
            </p>
            <p> Не правда ли, знакомая ситуация, когда Вы вынуждены платить за замену
                одной детали, за другой, а результата все нет.
            </p>

        </div>
    </div>
</div>